{
  "title": "Valencia Tech Women",
  "Connect, share and grow in a community designed to inspire women in tech": "Conecta, comparte y crece en una comunidad diseñada para inspirar a las mujeres en tech.",
  "Join us": "Únete",
  "Who we are": "Quiénes somos",
  "Our goal": "Nuestro objetivo",
  "Connection": "Conexión",
  "We build a strong network for women in technology in Valencia, creating opportunities to collaborate, grow and support each other.": "Construimos una red sólida para mujeres en tecnología en Valencia, creando oportunidades para colaborar, crecer y apoyarse mutuamente.",
  "Union": "Unión",
  "We offer an inclusive space where every voice is heard and every experience is valued.": "Ofrecemos un espacio inclusivo donde cada voz es escuchada y cada experiencia es valorada.",
  "Community": "Comunidad",
  "We exchange knowledge, stories and lessons to promote personal and professional development.": "Intercambiamos conocimientos, historias y lecciones para promover el desarrollo personal y profesional.",
  "Why join": "Por qué unirte a",
  "Benefits": "Beneficios",
  "Networking with women who share your passion for technology.": "Networking con mujeres que comparten tu pasión por la tecnología.",
  "Access to exclusive events and inspiring talks.": "Acceso a eventos exclusivos y charlas inspiradoras.",
  "Opportunity for mentoring and professional development.": "Oportunidad de mentoría y desarrollo profesional.",
  "Inclusive community and mutual support.": "Comunidad inclusiva y apoyo mutuo.",
  "Activities": "Actividades",
  "What do we do?": "¿Qué hacemos?",
  "Monthly meetups to connect, inspire and strengthen our community of women in technology.": "Encuentros mensuales para conectar, inspirar y fortalecer nuestra comunidad de mujeres en tecnología.",
  "Talks and workshops with experts who share key knowledge for our professional development.": "Charlas y talleres con expertos que comparten conocimientos clave para nuestro desarrollo profesional.",
  "Collaboration": "Colaboración",
  "Spaces dedicated to sharing knowledge, projects, ideas and experiences that drive us to grow together.": "Espacios dedicados a compartir conocimientos, proyectos, ideas y experiencias que nos impulsan a crecer juntos.",
  "Partners": "Socias",
  "Minds at the forefront": "Mentes a la vanguardia",
  "Connect with women like you. Share unique moments. Growing together in technology." : "Conéctate con mujeres como tú. Comparte momentos únicos. Creciendo juntas en tecnología.",
  "Approach": "Enfoque",
  "Be part of the community!": "¡Sé parte de la comunidad!",
  "Join Valencia Tech Women and be part of a network where women in technology connect, inspire and grow together. Together we create change! Don't worry... it's free!": "Únete a Valencia Tech Women y forma parte de una red donde las mujeres en tecnología se conectan, inspiran y crecen juntas. ¡Juntas creamos el cambio! No te preocupes... es gratis!",
  "Follow us": "Síguenos",
  "Contact us": "Contáctanos",
  "Privacy Policy": "Política de privacidad"
}